{"img":{"ic8a503c":{"src":"/assets/images/image.png","alt":"","srcset":["/assets/images/image-p-500.png 500w","/assets/images/image.png 684w"],"sizes":"(max-width: 767px) 90vw, 600px"}},"link":{"a-3ac18e69":"planes"},"text":{"tn3d3c6a30":"entrena lucha olímpica","t40c4054a":"Gana la confianza y disciplina que buscas practicando en nuestro centro deportivo.","tn369ad49c":"nuestras clases","tn48280cf5":"La Lucha Olímpica es una disciplina de combate cuerpo a cuerpo que forma parte de los Juegos Olímpicos desde su inicio moderno en 1896. A diferencia de otros deportes de contacto, la lucha se centra en técnicas de sumisión y no involucra golpes ni torturas. Como deporte, a través de su énfasis en la técnica y la estrategia, la Lucha Olímpica fomenta el respeto mutuo, la disciplina y el espíritu deportivo entre los atletas.\n            Cuenta con su propio reglamento oficial que puede conocer e indagar en nuestro blog.","t76f1b11e":"La lucha olímpica requiere un alto nivel de habilidad técnica, fuerza física, agilidad y resistencia. Los luchadores deben demostrar su dominio de las técnicas de lucha y su capacidad para adaptarse a diferentes situaciones en el combate.","tn6af2c635":"La Lucha Olímpica puede ser practicada por personas de todas las edades.","tn4555a00b":"El objetivo principal de la lucha es dejar inmóvil al oponente con la espalda en contacto con el suelo. Para lograr esto, los competidores utilizan técnicas de derribo, agarre y control para lograr esta posición de superioridad.","t876b1d2":"Nosotros ofrecemos clases de Lucha Olímpica, las cuales, se dividen en:","tn25a71e96":"Mini Lucha","t7dbe5c73":"Clases introductorias para niños pequeños de 4 a 10 años.","tn5909289a":"ver clases","tn7305cd3d":"Clases técnicas","tn783119a":"Incluye adolescentes y adultos.","t55b0dea0":"Entrenamiento Funcional","tn3300589f":"Preparación especializada al deporte de lucha y otras artes marciales, pueden entrenar de todas las edades.","t4389ceb5":"El gimnasio cuenta con el colchón oficial. Además, contamos con implementación para trabajo funcional (pesas, sogas y toda la implementación general para artistas marciales)","t2d1a78bc":"Para comenzar solo necesitarás ropa cómoda para ejercitar. Cuando llevas mas tiempo y tienes cierta experiencia requerirás de zapatillas de lucha e idealmente rodilleras acolchadas.","tn3adf6d99":"¡Gracias por escribirnos! Solucionaremos tus dudas en la brevedad.","tn7c112e99":"Oops! Something went wrong while submitting the form."},"textarea":{"ta6e42516b":"<span class=\"is-txt-red-100 is-h1\">¿Qué es la</span><span class=\"is-txt-white-100 is-h1\"> lucha olímpica?</span>","ta35874192":"<span class=\"is-txt-red-100 is-h1\">¿Qué</span><span class=\"is-txt-white-100 is-h1\"> implica?</span>","tad805143":"<span class=\"is-txt-red-100 is-h1\">¿Quién puede </span><span class=\"is-txt-white-100 is-h1\">practicarla?</span>","tan43da8cc8":"<span class=\"is-txt-red-100 is-h1\">¿cuál es el </span><span class=\"is-txt-white-100 is-h1\">objetivo?</span>","tan5b222f53":"<span class=\"is-txt-black-100\">Nuestras clases</span><span class=\"hidden\">Clases</span>","tan312bc7cb":"<span class=\"is-txt-red-100\">conoce nuestro</span><span class=\"is-txt-white-100\"> espacio</span>","ta632a655b":"<span class=\"is-txt-red-100\">¿Que insumos necesitas </span><span class=\"is-txt-white-100\">para comenzar?</span>","ta1d97a5f6":"<span class=\"is-txt-red-100\">Revisa Nuestras</span><span class=\"is-txt-white-100\"> novedades</span>","ta537342d0":"<span class=\"is-txt-black-100\">¿tienes dudas? </span><span class=\"is-txt-red-100\">escríbenos</span>"},"richtext":{},"iframe":{}}